[{"title":"朝鲜四日游","date":"2017-10-08T13:18:43.000Z","path":"2017/10/08/朝鲜四日游/","text":"雄纠纠气昂昂跨过鸭绿江保和平为祖国就是保家乡中国好儿女齐心团结进抗美援朝打败美帝野心狼 ——《中国人民志愿军战歌》听老同志们唱着志愿军战歌，跨过鸭绿江，我来到了这片神秘的土地。。。（旅行时间：2017年10月1日-4日） .img_warpper { text-align: center; } .img_warpper img{ width: 300px; border: 5px solid #fff; } 关于朝鲜出行 旅行方式：跟团游（朝鲜目前不允许任何形式的自由行） 出行方式：火车或者飞机，建议在丹东火车前往，可以看到沿途的平民生活状况，丹东跟团人均2100左右 签证：旅行社包办，一天时间即可办理成功 朝鲜境内交通：四条号称高速公路其实修的并不怎么好，不太平坦，车速只能在70公里/小时左右 注意事项：尊称朝鲜领导人、不可拍摄持枪军人、不可带朝鲜反派言论书籍、影片入境 step 1 北京——丹东北京有直接到丹东的火车，但由于没有买到车票，最终只能搭乘顺风车前往，遇到了很好的两个同龄小哥，一个自主创业做广告（称为A同学），一个在国企上班（称为B同学），就这样几人有说有笑的开始了前往丹东的旅行。路上由于堵车，紧赶慢赶终于在第二天凌晨8：30到达丹东火车站集合地点和导游集合，路程约900公里，开车12.5个小时。 day 1 丹东——平壤和导游会和之后，就开始检查出关准备乘火车前往平壤了，丹东到平壤是一列中国和朝鲜联合运营的火车，分为6节中国车厢和2节朝鲜车厢，朝鲜人和其他国家人分开乘坐。跨国鸭绿江就来到了新义州，在这儿会检查入朝物品，最严格的没人都要翻箱检查，手机等放出来即可，不会查看内容（估计他们也不会玩智能手机），随后开始开往平壤，到达平壤已经是平壤时间（比北京时间快半个小时）下午6点多，直接到下榻酒店吃晚餐然后入住，此次三天行程均入住西山宾馆（相当于国内四星）；火车路上拍到的一望无际的水稻田和骑着摩托的朝鲜百姓。 关于朝鲜团餐：多以素菜为主，素菜主要会有黄瓜、茄子，粉条、豆腐、鸡蛋、豆角等，肉类较多的是鸡鸭鱼肉，味道比起国内团餐要好得多，肯定能吃饱（担心吃不饱的小伙伴可以放心） day 2 朝鲜北部游览 妙香山 妙香山是朝鲜（朝鲜半岛）六大名山之一，此次前往妙香山主要为参观放有世界各国送给朝鲜的博物馆，管内展出了各国送给朝鲜的各种礼品，小到手镯，大到飞机都有，巧合的是恰逢中国驻朝大使也到妙香山参观，虽未见到真人，但看到了他在留言簿的留言，虽未谋面，神往之~（写的字不错/(ㄒoㄒ)/~~） 中国驻朝大使留言（朝鲜对每份留言都会安排人翻译留存） 普贤寺+凯旋门从妙香山返回之后参观了普贤寺和凯旋门，普贤寺是一座千年古刹（佛教寺庙），风景还可以，凯旋门是在当年金日成欢迎志愿军胜利归来的旧址上建立起来的一座建筑。 中朝友谊塔在市里参观了为抗美援朝战争中牺牲的志愿军建立的纪念塔——中朝友谊塔，在塔内的牺牲名单上看到了毛岸英、黄继光、杨根思等多位英雄先烈的名字，看着团内七十多岁的老爷爷上去献花，心底莫名的产生了一种庄重感，随后大家一起三鞠躬，向革命先烈致敬！！！ 少年宫表演在少年宫观看了朝鲜民族特色表演，主要是一些乐器演奏和舞蹈，都是一些初高中生表演，节目还不错，每个节目两三分钟，期间无报幕，其后为表示中朝友谊，有些团友送给孩子们一些零食或者学习用品（不强制），后来得知这些物品都需要上交，顿时觉得白送了。。。 day 4 开城板门店参观 板门店军事分界线很搞笑，这么一个军事重地居然可以作为景区，后来问导游才知道，韩国那边也这样，参观了五十多年前签署停战协议的地点，看了分界线状态，韩国那边都没人把守。。。（起码看起来这样） 开城中午在开城市就餐，吃的是朝鲜10大碗（就是十个小菜，铜碗装），吃饭比较快，然后在门口转了转，旁边又一个小卖部，过去想看看，不料老板看到外地人就警惕的关上了窗户，拉上了帘子 day 4 金日成广场类似中国的天安门广场，稍微小点，正好许多人在排列节目，不过晚上的风实在太大了，很冷，没有怎么看就走了。 金日成故居朝鲜最干净的地方，景色确实很美，听导游讲抗战以前是有钱人的墓地，金日成家族是守墓人，后来金日成参加革命后才保护起来，环境优美，是个好地方。 跨越朝鲜北境的归国之路不巧，看完金日成故居耽误了火车，导游当即决定开车去赶火车，就这样开始坐大巴开往下一个车站，经过快两个小时终于到达下一个火车站，不料被告知火车该站不停车，只有直接大巴送回新义州了，多了一个走进朝鲜乡间的机会。大巴在乡间穿梭，经过了无数的桥梁和村落，看到了许多当局可能不愿看到的景色，看到了真是的朝鲜，终于在下午5点多到达了新义州，办理手续，出关，经过中朝友谊大桥，回到了祖国的怀抱。在这里需要说明的是，其实平壤到新义州不过200公里，但是朝鲜并没有地图，司机师傅只能开一段然后下去问路，导致了大段了绕路，后来在老爷爷的ipad上看到走的路线其实先走到了朝鲜最北边，然后又绕回来，绕了一个大圈，不过这些怕朝鲜忌讳，并没有拿出地图直接之路，可怜了一大车的大叔们颠簸了近8个小时，朝鲜乡间都是不怎么平坦的土路，特别颠簸。农村的房子都是国家统一建筑分配的，都比较新（免费住房和免费医疗），人民的居住水平还是比较不错的，部分乡间也可以看到休闲健身设施，平民穿的就比较旧了，乡间都很干净，可能是没什么污染源的原因吧，景色也挺不错。 关于其他在朝鲜的晚上都在和副导游聊天，可能是同龄人的原因，大家比较容易相处，他主动要求我们一起交流学汉语，而我们也想通过她了解一些朝鲜的状况，大家聊得很开心，每天都在酒店大堂聊到11点，她是平壤旅游大学大四的学生，在旅行社实习（后来得知我们是她实习期间的最后一个团了），她的父母是科学家（高尚的职业），家里还有个弟弟，已经参军了，她的愿望也是毕业后去参军（保卫国家），她的手机是国产智能机（350美元，好贵），不过玩了一下网络功能很少，有一些类似QQ的聊天工具。他看过一些中国的电影，知道jack chen，后来还特意向我们了解了成龙的一些电影。在参观完板门店之后的晚上下楼正好看到她在写日记，开玩笑让她给我们翻译一下写的什么，没想到她真的给我们看：今天经过对板门店的参观，体会到美帝主义对朝鲜的侵略。。。充满了正能量，他们是真的那样想的，真的很神奇，二十多岁的她们单纯，淳朴，没有功利心，像极了少年的我们，我想生活在这样的环境也是一种幸福吧。交流过程没有任何忌讳（朝核，美韩问题） 对朝鲜的认识 民生方面国家提供完全的免费住房(结婚即可申请，无孩子50平米，1个孩子70平米，以此类推，多一个孩子多20平米)+免费医疗，粮食靠工分换取和工资买，农村自家院子可以种菜，可以自由买卖 先军政治国内以发展军事为主，工业比较落后，人人以参军为荣，普通服役为5年 生活出行出行大多走路或者自行车，有车一族比较少，国内有国产车，人民生活也挺安逸，有自己的啤酒，有点重男轻女思想，男主人一般不做家务 关于团友志愿军纪念塔下献花的老爷爷、大巴车上高唱我的祖国的老同志、和导游畅谈朝核问题的大叔，可爱的团友们。","tags":[{"name":"旅游","slug":"旅游","permalink":"https://dandandexia.github.io/tags/旅游/"}]},{"title":"旅行日记--云南8日游","date":"2017-06-10T06:48:23.000Z","path":"2017/06/10/旅行日记-云南8日游/","text":"是不是对生活不太满意 很久没有笑过又不知为何 既然不快乐又不喜欢这里 不如一路向西去大理 ——去大理 云南地大物博，想要一次性游完显然不大可能，本次出游采用了经典的云南西部游路线，即大理–&gt;丽江–&gt;香格里拉，时间2017-05-28到2017-06-04。 .img_warpper { text-align: center; } .img_warpper img{ width: 300px; border: 5px solid #fff; } day 1 北京——&gt;天津——&gt;云南大理（天津直飞） 云南初印象–摄于去哪儿大理专车 一下飞机，就感受到了迎面而来的泥土的气息，好像刚下过雨，btw，大理的机场真的很小，然而，刚出机场，下小雨了。。。day 2 睡到自然醒 苍山半日游没有选择索道上山，提前在蚂蜂窝上定了精品半日游小团，中午12点左右过来接人，行程：徒步桃溪谷+多肉寂照庵+茶室游览+山地摩托，苍山上的景色还是值得一看的，不过对于来自山里的我没什么吸引力了，在茶室看到一些小孩子体验炒茶，玩的很开心，感觉有能力让孩子们早点接触一些类似的东西挺不错，最后由于政府规定，心心念的在苍山上骑山地摩托变成了场内沙地摩托，不过赛道值得一提，不算亏很多，苍山游览不是很推荐，以放松心情为主。day 3 （洱海一日游） 早上9点集合同样报了精品团，一共6个人，商务车+自行车，挺不错的出行方式， 洱海西路骑行商务车直接拉到洱海西，然后在一片田野旁边停下，拍照之后开始骑行，大概10点多，这个时候还不热，不过路上骑行的人们也不少了，路上有些地方可以直接看到洱海，老天爷很给面子，天真的很好，在一个海边停下大家拍了照，恩，很美！ 游览喜洲古镇中午在喜洲古镇就餐，路上导游给讲了一些白族的习俗，例如门楼：分三层，前两层有龙和凤的雕刻，至于哪个位于最上层取决于该家庭是谁做主，很有意思。古镇上一路都是卖扎染的老人，个人表示没啥兴趣，在四方街找了一个挺大的店和小伙伴们一起吃了午饭，误打误撞吃的挺好，饭量很足，老板家的大爷很热情，中间没有纸巾了问大爷要纸巾，大爷拿来了一小包，小伙伴以为要钱说不要了，大爷很善解人意的说：‘不要钱’，然后看到大爷很热情的每桌问吃的怎么样，真的是热情好客！导游请我们吃了喜洲粑粑，恩，和老家的泰山火烧的油酥饼味道差不多！ 海舌公园坐一段马车进入海舌公园，顾名思义，这个公园像舌头一样深入洱海一测，有许多拍照的游客，还见到了传说中的夫妻树，然而！！！刚逛了一会就下起了小雨，只能急匆匆的边逛边返回了 洱海东路逛完海舌公园，开始坐车前往下关，“下关风，上关花，苍山雪，洱海月”，被称为大理的四大景色，大理的特色饮品也来源于此，从下关开始沿着洱海东路进行骑行，在路上拍了公路照，最后导游找到了一处有许多小船的地方，大家拍了许多照片，返回大理。 大理古城楼+酒吧返回大理时已经下午7点了，但是天还很亮，打算去吃再回首鸡凉米线，路上去逛了古城墙，吃完鸡凉米线之后误打误撞进了大冰的小屋（之前真的没听过，进去只是因为。。。便宜。。。），后来才知道原来它很有名，歌曲主打民谣，和歌手聊天的时候有一句话印象深刻：在大理睡到自然醒是对这座城市最基本的尊重，哈哈哈，第二天也睡到了自然醒。 大理游览小结 大理的时光真的很慢，大家都在慢节奏的生活，消费不高，饮食对于我这个北方人也没有任何不适，鸡凉米线个人感觉一般。可以入乡随俗，挑一个酒吧进去坐坐挺不错，有时候甚至觉得，坐在大理城墙上看人来人往也能看一天。 day 4 去往丽江第二天起来已经是中午12点，让店家帮忙定了下午3点的车就出去吃饭了（店里都能定，价钱和车站一样），回来等了一会车就来了，然后出发前往丽江。 夜游丽江到丽江已经是下午7点了，到客栈放下行李去吃了推荐的阿婆腊排骨，人很多，肉的量很大，吃肉吃到撑，然后就开始沿着小路前往四方街，路上两边全是商铺，人比大理多了好多倍，不过建筑之类的风格比较古老，保持了纳西族的风格。day 5 前往香格里拉约了香格里拉两日游，没睡成懒觉，早上6点就起了，7点导游来接前往香格里拉。 黄河第一湾路上在一个观景台远远了看了这个景点，恩，景色一般，吸引我的一直是天上的云彩，真不愧被称为彩云之南。 普达措国家森林公园下午参观了国内第一个国家森林公园普达措，景色超级美，自由行走的牛马，自由的气息 藏族家宴晚上一起参加了藏族家宴，吃小火锅，牦牛肉真的是吃不习惯，100元1盘，买卖自由，又花了冤枉钱。坐在旁边的爷爷和奶奶来自上海，六七十岁，这么大年纪了还特别有激情，特别是大爷，跺脚比我都狠，希望自己老了也能这样，牦牛肉分享给了爷爷奶奶，他们又传给了旁边的人，友爱在人与人之间传递，藏族的酒和普通白酒没啥区别，吃的还是挺不错的，所有东西都可以无限要。 返回酒店报这个团就是看中了包含的五星酒店，真的不错，虽然贵点！！！第二天的早餐也很棒day 6 酒店早餐各种早点都有，标准的星级餐厅，5分好评 独克宗古城在藏语中独克宗是月光的意思，古城一半被几年前的大火所毁，这边的古城中间都有四方街，都是一些商铺，卖藏刀和药材等。城内有世界上最大的转经筒，有许多虔诚的老奶奶在拉着转，一边转一遍诵经（很奇怪一路上遇见的有意思的都是老人），之后参观了红军博物馆，原来过雪山就是在这儿，向先烈致敬！ 虎跳峡虎跳峡在下午返回丽江的途中，不负“超级山洪”之名，水势汹涌，声闻数里。 返回丽江途中远远看见了玉龙雪山 吃饭+夜游丽江 香格里拉小结 香格里拉开发较少，环境比较原生态，普达措值得一去，是国内四大藏区之一，本地藏民比较富裕，热情好客，地处高海拔地区，有高反需要及时注意（个人没感觉）。 day7 茶马古道在客栈定了茶马古道+丽江千古城，早上10点开始前往茶马古道，第一次骑马，还是挺紧张的，山路很陡峭，骑的马中间居然出现了马失前蹄的情况（哭），好险，不知道以后这样的项目是否被保留，不过体验一下还是挺好的，旅行就应该体验各种处境不是么！骑马近一个小时，屁股会疼！ 皮划艇同样是第一次，可以选择一个或者两个人玩一个，自由划，没过一会就熟悉掌握了划船技巧（此处为自己点赞）。 丽江千古情第一次看，作为宋城文化演艺公司的千古情系列已经听说很久了，场景宏大，表演出彩，加深了对茶马古道的历史印象，宋城风景区也有很多其他项目，由于时间原因没能一一体验，btw，场内小吃城真的不好吃！！！ 丽江小结 丽江古城人很多，旅游体验不佳，古城建筑虽保存完整，但浓厚的商业氛围让人已经提不起兴趣欣赏了，时间原因没能去成束河，只能以后再去了。 day 8 经昆明返回北京，昆明机场居然有小吃店不支持线上支付！！！ 旅行建议 带防晒霜，云南的紫外线超强，阴天也需要涂！！！ 肠胃不好的带消炎药+止泻药 带点现金，特别是小额的，有很多地方厕所收费1元","tags":[{"name":"旅游","slug":"旅游","permalink":"https://dandandexia.github.io/tags/旅游/"}]}]